Repository: Alexadar/rootyapps
Catalog: tarot/Tarot/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, sv, tr

source: Six of Swords
de: Sechs der Schwerter
es: Seis de Espadas
fr: Six d'Épées
it: Sei di Spade
ja: ソードの6
ko: 소드 6
nl: Zes van Zwaarden
pt_br: Seis de Espadas
sv: Sex i Svärd
tr: Kılıç Altılısı

source: Six of Wands
de: Sechs der Stäbe
es: Seis de Bastos
fr: Six de Bâtons
it: Sei di Bastoni
ja: ワンドの6
ko: 완드 6
nl: Zes van Staven
pt_br: Seis de Paus
sv: Sex i Stavar
tr: Değnek Altılısı

source: Sounds
de: Klänge
es: Sonidos
fr: Sons
it: Suoni
ja: サウンド
ko: 사운드
nl: Geluiden
pt_br: Sons
sv: Ljudeffekter
tr: Sesler

source: Strength
de: Die Kraft
es: La Fuerza
fr: La Force
it: La Forza
ja: 力
ko: 힘
nl: Kracht
pt_br: A Força
sv: Styrkan
tr: Güç

source: Temperance
de: Die Mäßigkeit
es: La Templanza
fr: La Tempérance
it: La Temperanza
ja: 節制
ko: 절제
nl: Matigheid
pt_br: A Temperança
sv: Måttfullheten
tr: Ölçülülük

source: Ten
de: Zehn
es: Diez
fr: Dix
it: Dieci
nl: Tien
pt_br: Dez
sv: Tio
tr: Onlusu

source: Ten cards. The whole terrain.
de: Zehn Karten. Das ganze Gelände.
es: Diez cartas. Todo el terreno.
fr: Dix cartes. Tout le terrain.
it: Dieci carte. L'intero terreno.
ja: 10枚のカード。全体像を。
ko: 열 장의 카드. 전체 지형.
nl: Tien kaarten. Het hele terrein.
pt_br: Dez cartas. O terreno inteiro.
sv: Tio kort. Hela terrängen.
tr: On kart. Tüm arazi.

source: Ten of Cups
de: Zehn der Kelche
es: Diez de Copas
fr: Dix de Coupes
it: Dieci di Coppe
ja: カップの10
ko: 컵 10
nl: Tien van Bekers
pt_br: Dez de Copas
sv: Tio i Bägare
tr: Kupa Onlusu

source: Ten of Pentacles
de: Zehn der Münzen
es: Diez de Oros
fr: Dix de Deniers
it: Dieci di Denari
ja: ペンタクルの10
ko: 펜타클 10
nl: Tien van Pentakels
pt_br: Dez de Ouros
sv: Tio i Mynt
tr: Tılsım Onlusu

source: Ten of Swords
de: Zehn der Schwerter
es: Diez de Espadas
fr: Dix d'Épées
it: Dieci di Spade
ja: ソードの10
ko: 소드 10
nl: Tien van Zwaarden
pt_br: Dez de Espadas
sv: Tio i Svärd
tr: Kılıç Onlusu

source: Ten of Wands
de: Zehn der Stäbe
es: Diez de Bastos
fr: Dix de Bâtons
it: Dieci di Bastoni
ja: ワンドの10
ko: 완드 10
nl: Tien van Staven
pt_br: Dez de Paus
sv: Tio i Stavar
tr: Değnek Onlusu

source: The Aurora
de: Die Aurora
es: La Aurora
fr: L'Aurore
it: L'Aurora
ja: オーロラ
ko: 오로라
nl: Het Noorderlicht
pt_br: A Aurora
sv: Norrskenet
tr: Kutup Işığı

source: The Awakening
de: Das Erwachen
es: El Despertar
fr: L'Éveil
it: Il Risveglio
ja: 目覚め
ko: 각성
nl: Het Ontwaken
pt_br: O Despertar
sv: Uppvaknandet
tr: Uyanış

source: The Balance
de: Das Gleichgewicht
es: El Equilibrio
fr: L'Équilibre
it: L'Equilibrio
ja: 均衡
ko: 균형
nl: Het Evenwicht
pt_br: O Equilíbrio
sv: Jämvikten
tr: Denge

source: The Beacon
de: Das Leuchtfeuer
es: El Faro
fr: Le Phare
it: Il Faro
ja: 灯台
ko: 등대
nl: Het Baken
pt_br: O Farol
sv: Fyren
tr: Deniz Feneri

source: The Chariot
de: Der Wagen
es: El Carro
fr: Le Chariot
it: Il Carro
ja: 戦車
ko: 전차
nl: De Zegewagen
pt_br: O Carro
sv: Vagnen
tr: Savaş Arabası

source: The Comet
de: Der Komet
es: El Cometa
fr: La Comète
it: La Cometa
ja: 彗星
ko: 혜성
nl: De Komeet
pt_br: O Cometa
sv: Kometen
tr: Kuyruklu Yıldız

source: The Confluence
de: Der Zusammenfluss
es: La Confluencia
fr: La Confluence
it: La Confluenza
ja: 合流
ko: 합류
nl: De Samenvloeiing
pt_br: A Confluência
sv: Sammanflödet
tr: Kavuşum

source: The Cosmos
de: Der Kosmos
es: El Cosmos
fr: Le Cosmos
it: Il Cosmo
ja: 宇宙
ko: 우주
nl: De Kosmos
pt_br: O Cosmos
sv: Kosmos
tr: Evren

source: The Crown
de: Die Krone
es: La Corona
fr: La Couronne
it: La Corona
ja: 王冠
ko: 왕관
nl: De Kroon
pt_br: A Coroa
sv: Kronan
tr: Taç

source: The Dawn
de: Die Morgendämmerung
es: El Alba
fr: L'Aube
it: L'Alba
ja: 夜明け
ko: 새벽
nl: De Dageraad
pt_br: O Alvorecer
sv: Gryningen
tr: Şafak

source: The Devil
de: Der Teufel
es: El Diablo
fr: Le Diable
it: Il Diavolo
ja: 悪魔
ko: 악마
nl: De Duivel
pt_br: O Diabo
sv: Djävulen
tr: Şeytan

source: The Eclipse
de: Die Finsternis
es: El Eclipse
fr: L'Éclipse
it: L'Eclissi
ja: 蝕
ko: 일식
nl: De Eclips
pt_br: O Eclipse
sv: Förmörkelsen
tr: Tutulma

source: The Ember
de: Die Glut
es: La Brasa
fr: La Braise
it: La Brace
ja: 残り火
ko: 잉걸불
nl: De Gloed
pt_br: A Brasa
sv: Glöden
tr: Kor

source: The Emperor
de: Der Herrscher
es: El Emperador
fr: L'Empereur
it: L'Imperatore
ja: 皇帝
ko: 황제
nl: De Keizer
pt_br: O Imperador
sv: Kejsaren
tr: İmparator

source: The Empress
de: Die Herrscherin
es: La Emperatriz
fr: L'Impératrice
it: L'Imperatrice
ja: 女帝
ko: 여황제
nl: De Keizerin
pt_br: A Imperatriz
sv: Kejsarinnan
tr: İmparatoriçe

source: The Falling Star
de: Die Sternschnuppe
es: La Estrella Fugaz
fr: L'Étoile Filante
it: La Stella Cadente
ja: 流れ星
ko: 별똥별
nl: De Vallende Ster
pt_br: A Estrela Cadente
sv: Stjärnfallet
tr: Kayan Yıldız

source: The Fool
de: Der Narr
es: El Loco
fr: Le Mat
it: Il Matto
ja: 愚者
ko: 바보
nl: De Dwaas
pt_br: O Louco
sv: Narren
tr: Deli

source: The Hanged Man
de: Der Gehängte
es: El Colgado
fr: Le Pendu
it: L'Appeso
ja: 吊られた男
ko: 매달린 남자
nl: De Gehangene
pt_br: O Enforcado
sv: Den Hängde
tr: Asılan Adam

source: The Hermit
de: Der Eremit
es: El Ermitaño
fr: L'Ermite
it: L'Eremita
ja: 隠者
ko: 은둔자
nl: De Kluizenaar
pt_br: O Eremita
sv: Eremiten
tr: Ermiş

source: The Hierophant
de: Der Hierophant
es: El Hierofante
fr: Le Hiérophante
it: Il Papa
ja: 教皇
ko: 교황
nl: De Hiërofant
pt_br: O Hierofante
sv: Hierofanten
tr: Başrahip

source: The High Priestess
de: Die Hohepriesterin
es: La Sacerdotisa
fr: La Grande Prêtresse
it: La Papessa
ja: 女教皇
ko: 여사제
nl: De Hogepriesteres
pt_br: A Sacerdotisa
sv: Översteprästinnan
tr: Başrahibe

source: The House
de: Das Haus
es: La Casa
fr: La Maison
it: La Casa
ja: 家
ko: 집
nl: Het Huis
pt_br: A Casa
sv: Huset
tr: Ev

source: The House of God
de: Das Gotteshaus
es: La Casa de Dios
fr: La Maison Dieu
it: La Casa di Dio
ja: 神の家
ko: 신의 집
nl: Het Godshuis
pt_br: A Casa de Deus
sv: Guds hus
tr: Tanrı'nın Evi

source: The Juggler
de: Der Gaukler
es: El Malabarista
fr: Le Bateleur
it: Il Bagatto
ja: 奇術師
ko: 요술사
nl: De Goochelaar
pt_br: O Saltimbanco
sv: Gycklaren
tr: Hokkabaz

source: The Keeper
de: Der Hüter
es: El Guardián
fr: Le Gardien
it: Il Custode
ja: 番人
ko: 수호자
nl: De Hoeder
pt_br: O Guardião
sv: Väktaren
tr: Bekçi

source: The Lantern
de: Die Laterne
es: La Linterna
fr: La Lanterne
it: La Lanterna
ja: ランタン
ko: 등불
nl: De Lantaarn
pt_br: A Lanterna
sv: Lyktan
tr: Fener

source: The Lightning
de: Der Blitz
es: El Relámpago
fr: L'Éclair
it: Il Fulmine
ja: 稲妻
ko: 번개
nl: De Bliksem
pt_br: O Relâmpago
sv: Blixten
tr: Şimşek

source: The Lover
de: Der Liebende
es: El Enamorado
fr: L'Amoureux
it: L'Innamorato
ja: 恋人
ko: 연인
nl: De Verliefde
pt_br: O Enamorado
sv: Den Förälskade
tr: Aşık

source: The Lovers
de: Die Liebenden
es: Los Enamorados
fr: Les Amoureux
it: Gli Amanti
ja: 恋人
ko: 연인
nl: De Geliefden
pt_br: Os Enamorados
sv: De Älskande
tr: Aşıklar

source: The Magician
de: Der Magier
es: El Mago
fr: Le Magicien
it: Il Mago
ja: 魔術師
ko: 마법사
nl: De Magiër
pt_br: O Mago
sv: Magikern
tr: Büyücü

source: The Meteor
de: Der Meteor
es: El Meteoro
fr: Le Météore
it: La Meteora
ja: 流星
ko: 유성
nl: De Meteoor
pt_br: O Meteoro
sv: Meteoren
tr: Göktaşı

source: The Moon
de: Der Mond
es: La Luna
fr: La Lune
it: La Luna
ja: 月
ko: 달
nl: De Maan
pt_br: A Lua
sv: Månen
tr: Ay

source: The Nameless Arcanum
de: Das namenlose Arkanum
es: El Arcano sin nombre
fr: L'Arcane sans nom
it: L'Arcano senza nome
ja: 名前のないアルカナ
ko: 이름 없는 아르카나
nl: Het naamloze arcanum
pt_br: O Arcano sem nome
sv: Det namnlösa arkanet
tr: İsimsiz Arkana

source: The Orbit
de: Die Umlaufbahn
es: La Órbita
fr: L'Orbite
it: L'Orbita
ja: 軌道
ko: 궤도
nl: De Omloopbaan
pt_br: A Órbita
sv: Omloppsbanan
tr: Yörünge

source: The Papess
de: Die Päpstin
es: La Papisa
fr: La Papesse
it: La Papessa
ja: 女教皇
ko: 여교황
nl: De Pausin
pt_br: A Papisa
sv: Påvinnan
tr: Kadın Papa

source: The Polestar
de: Der Polarstern
es: La Estrella Polar
fr: L'Étoile Polaire
it: La Stella Polare
ja: 北極星
ko: 북극성
nl: De Poolster
pt_br: A Estrela Polar
sv: Polstjärnan
tr: Kutup Yıldızı

source: The Pope
de: Der Papst
es: El Papa
fr: Le Pape
it: Il Papa
ja: 教皇
ko: 교황
nl: De Paus
pt_br: O Papa
sv: Påven
tr: Papa

source: The Self
de: Das Selbst
es: El Yo
fr: Le Soi
it: Il Sé
ja: 自己
ko: 자아
nl: Het Zelf
pt_br: O Eu
sv: Jaget
tr: Benlik

source: The Shadow
de: Der Schatten
es: La Sombra
fr: L'Ombre
it: L'Ombra
ja: 影
ko: 그림자
nl: De Schaduw
pt_br: A Sombra
sv: Skuggan
tr: Gölge

source: The Spark
de: Der Funke
es: La Chispa
fr: L'Étincelle
it: La Scintilla
ja: 火花
ko: 불꽃
nl: De Vonk
pt_br: A Faísca
sv: Gnistan
tr: Kıvılcım

source: The Star
de: Der Stern
es: La Estrella
fr: L'Étoile
it: La Stella
ja: 星
ko: 별
nl: De Ster
pt_br: A Estrela
sv: Stjärnan
tr: Yıldız

source: The Sun
de: Die Sonne
es: El Sol
fr: Le Soleil
it: Il Sole
ja: 太陽
ko: 태양
nl: De Zon
pt_br: O Sol
sv: Solen
tr: Güneş

source: The Tide
de: Die Gezeiten
es: La Marea
fr: La Marée
it: La Marea
ja: 潮
ko: 조수
nl: Het Getij
pt_br: A Maré
sv: Tidvattnet
tr: Gelgit

source: The Tower
de: Der Turm
es: La Torre
fr: La Tour
it: La Torre
ja: 塔
ko: 탑
nl: De Toren
pt_br: A Torre
sv: Tornet
tr: Kule

source: The Twin Stars
de: Die Zwillingssterne
es: Las Estrellas Gemelas
fr: Les Étoiles Jumelles
it: Le Stelle Gemelle
ja: 双子星
ko: 쌍둥이 별
nl: De Tweelingsterren
pt_br: As Estrelas Gêmeas
sv: Tvillingstjärnorna
tr: İkiz Yıldızlar

source: The Veil
de: Der Schleier
es: El Velo
fr: Le Voile
it: Il Velo
ja: ヴェール
ko: 베일
nl: De Sluier
pt_br: O Véu
sv: Slöjan
tr: Peçe

source: The Wheel of Fortune
de: Das Rad des Schicksals
es: La Rueda de la Fortuna
fr: La Roue de Fortune
it: La Ruota della Fortuna
ja: 運命の輪
ko: 운명의 수레바퀴
nl: Het Rad van Fortuin
pt_br: A Roda da Fortuna
sv: Lyckohjulet
tr: Kader Çarkı

source: The World
de: Die Welt
es: El Mundo
fr: Le Monde
it: Il Mondo
ja: 世界
ko: 세계
nl: De Wereld
pt_br: O Mundo
sv: Världen
tr: Dünya

source: The draw
de: Die Legung
es: La tirada
fr: Le tirage
it: La stesa
ja: ドロー
ko: 카드 뽑기
nl: De legging
pt_br: A tiragem
sv: Läggningen
tr: Açılım

source: The model is still downloading; drawing works meanwhile.
de: Das Modell lädt noch; Karten ziehen funktioniert derweil.
es: El modelo aún se está descargando; mientras tanto puedes tirar las cartas.
fr: Le modèle est en cours de téléchargement ; le tirage fonctionne en attendant.
it: Il modello è in download; nel frattempo la stesa funziona.
ja: モデルをダウンロード中です。その間もドローは利用できます。
ko: 모델을 다운로드하는 중입니다. 그동안에도 카드 뽑기는 가능합니다.
nl: Het model wordt nog gedownload; leggen werkt ondertussen.
pt_br: O modelo ainda está sendo baixado; enquanto isso, a tiragem funciona.
sv: Modellen laddas fortfarande ned; läggningar fungerar under tiden.
tr: Model hâlâ indiriliyor; bu sırada açılım çalışır.

source: The on-device writer declined this particular draw.
de: Der Schreiber auf dem Gerät hat diese Legung nicht kommentiert.
es: El escritor del dispositivo declinó esta tirada.
fr: L'assistant d'écriture a décliné ce tirage.
it: Lo scrittore sul dispositivo ha rinunciato a questa stesa.
ja: デバイス上のライターがこのドローの解釈を控えました。
ko: 기기 내 작성 모델이 이 카드에 대한 해석을 삼갔습니다.
nl: De schrijver op het apparaat heeft deze legging niet becommentarieerd.
pt_br: O escritor do aparelho declinou esta tiragem.
sv: Skrivaren på enheten avböjde just den här läggningen.
tr: Cihazdaki yazar bu açılımı yorumlamadı.

source: The spread is complete
de: Die Legung ist vollständig
es: La tirada está completa
fr: Le tirage est complet
it: La stesa è completa
ja: スプレッドが完成しました
ko: 스프레드가 완성되었습니다
nl: De legging is compleet
pt_br: A tiragem está completa
sv: Läggningen är komplett
tr: Açılım tamamlandı

source: The writing stopped partway.
de: Das Schreiben brach unterwegs ab.
es: La escritura se detuvo a medias.
fr: L'écriture s'est interrompue en cours.
it: La scrittura si è interrotta a metà.
ja: 書き込みが途中で止まりました。
ko: 작성이 도중에 중단되었습니다.
nl: Het schrijven stopte halverwege.
pt_br: A escrita parou no meio.
sv: Skrivandet avbröts halvvägs.
tr: Yazma yarıda kaldı.

source: This device can't run Apple Intelligence; draws work without the written reflection.
de: Dieses Gerät unterstützt Apple Intelligence nicht; Legungen funktionieren ohne die geschriebene Deutung.
es: Este dispositivo no admite Apple Intelligence; las tiradas funcionan sin la reflexión escrita.
fr: Cet appareil ne prend pas en charge Apple Intelligence ; les tirages fonctionnent sans la réflexion écrite.
it: Questo dispositivo non supporta Apple Intelligence; le stese funzionano senza la riflessione scritta.
ja: このデバイスはApple Intelligenceに対応していません。ドロー自体は解釈なしで利用できます。
ko: 이 기기는 Apple Intelligence를 지원하지 않습니다. 카드 뽑기는 해석 없이 작동합니다.
nl: Dit apparaat ondersteunt Apple Intelligence niet; leggingen werken zonder de geschreven overdenking.
pt_br: Este aparelho não é compatível com o Apple Intelligence; as tiragens funcionam sem a reflexão escrita.
sv: Den här enheten stöder inte Apple Intelligence; läggningar fungerar utan den skrivna eftertanken.
tr: Bu cihaz Apple Intelligence'ı desteklemiyor; açılımlar yazılı yorum olmadan çalışır.

source: Three
de: Drei
es: Tres
fr: Trois
it: Tre
nl: Drie
pt_br: Três
sv: Tre
tr: Üçlüsü

source: Three Cards
de: Drei Karten
es: Tres cartas
fr: Trois cartes
it: Tre carte
ja: 3枚引き
ko: 세 장의 카드
nl: Drie kaarten
pt_br: Três cartas
sv: Tre kort
tr: Üç kart

source: Three cards. A question, read plainly.
de: Drei Karten. Eine Frage, klar gelesen.
es: Tres cartas. Una pregunta, leída con claridad.
fr: Trois cartes. Une question, lue simplement.
it: Tre carte. Una domanda, letta con chiarezza.
ja: 3枚のカード。問いを、素直に読む。
ko: 세 장의 카드. 질문을 담백하게 읽다.
nl: Drie kaarten. Een vraag, helder gelezen.
pt_br: Três cartas. Uma pergunta, lida com clareza.
sv: Tre kort. En fråga, läst rakt på sak.
tr: Üç kart. Sade okunan bir soru.

source: Three of Cups
de: Drei der Kelche
es: Tres de Copas
fr: Trois de Coupes
it: Tre di Coppe
ja: カップの3
ko: 컵 3
nl: Drie van Bekers
pt_br: Três de Copas
sv: Tre i Bägare
tr: Kupa Üçlüsü

source: Three of Pentacles
de: Drei der Münzen
es: Tres de Oros
fr: Trois de Deniers
it: Tre di Denari
ja: ペンタクルの3
ko: 펜타클 3
nl: Drie van Pentakels
pt_br: Três de Ouros
sv: Tre i Mynt
tr: Tılsım Üçlüsü

source: Three of Swords
de: Drei der Schwerter
es: Tres de Espadas
fr: Trois d'Épées
it: Tre di Spade
ja: ソードの3
ko: 소드 3
nl: Drie van Zwaarden
pt_br: Três de Espadas
sv: Tre i Svärd
tr: Kılıç Üçlüsü

source: Three of Wands
de: Drei der Stäbe
es: Tres de Bastos
fr: Trois de Bâtons
it: Tre di Bastoni
ja: ワンドの3
ko: 완드 3
nl: Drie van Staven
pt_br: Três de Paus
sv: Tre i Stavar
tr: Değnek Üçlüsü

source: Try again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: もう一度
ko: 다시 시도
nl: Opnieuw proberen
pt_br: Tentar novamente
sv: Försök igen
tr: Tekrar dene

source: Two
de: Zwei
es: Dos
fr: Deux
it: Due
nl: Twee
pt_br: Dois
sv: Två
tr: İkilisi

source: Two of Cups
de: Zwei der Kelche
es: Dos de Copas
fr: Deux de Coupes
it: Due di Coppe
ja: カップの2
ko: 컵 2
nl: Twee van Bekers
pt_br: Dois de Copas
sv: Två i Bägare
tr: Kupa İkilisi

source: Two of Pentacles
de: Zwei der Münzen
es: Dos de Oros
fr: Deux de Deniers
it: Due di Denari
ja: ペンタクルの2
ko: 펜타클 2
nl: Twee van Pentakels
pt_br: Dois de Ouros
sv: Två i Mynt
tr: Tılsım İkilisi

source: Two of Swords
de: Zwei der Schwerter
es: Dos de Espadas
fr: Deux d'Épées
it: Due di Spade
ja: ソードの2
ko: 소드 2
nl: Twee van Zwaarden
pt_br: Dois de Espadas
sv: Två i Svärd
tr: Kılıç İkilisi

source: Two of Wands
de: Zwei der Stäbe
es: Dos de Bastos
fr: Deux de Bâtons
it: Due di Bastoni
ja: ワンドの2
ko: 완드 2
nl: Twee van Staven
pt_br: Dois de Paus
sv: Två i Stavar
tr: Değnek İkilisi

source: Two positions remain
de: Noch zwei Positionen
es: Quedan dos posiciones
fr: Deux positions restantes
it: Restano due posizioni
ja: あと2枚
ko: 두 자리 남음
nl: Nog twee posities
pt_br: Faltam duas posições
sv: Två positioner kvar
tr: İki konum kaldı

source: Upright
de: Aufrecht
es: Al derecho
fr: À l'endroit
it: Dritta
ja: 正位置
ko: 정방향
nl: Rechtop
pt_br: Normal
sv: Upprätt
tr: Düz

source: Valet
de: Bube
es: Sota
it: Fante
ja: ペイジ
ko: 페이지
nl: Page
pt_br: Valete
sv: Page
tr: Prensi

source: Valet of Cups
de: Bube der Kelche
es: Sota de Copas
fr: Valet de Coupes
it: Fante di Coppe
ja: カップのペイジ
ko: 컵 페이지
nl: Page van Bekers
pt_br: Valete de Copas
sv: Page i Bägare
tr: Kupa Prensi

source: Valet of Pentacles
de: Bube der Münzen
es: Sota de Oros
fr: Valet de Deniers
it: Fante di Denari
ja: ペンタクルのペイジ
ko: 펜타클 페이지
nl: Page van Pentakels
pt_br: Valete de Ouros
sv: Page i Mynt
tr: Tılsım Prensi

source: Valet of Swords
de: Bube der Schwerter
es: Sota de Espadas
fr: Valet d'Épées
it: Fante di Spade
ja: ソードのペイジ
ko: 소드 페이지
nl: Page van Zwaarden
pt_br: Valete de Espadas
sv: Page i Svärd
tr: Kılıç Prensi

source: Valet of Wands
de: Bube der Stäbe
es: Sota de Bastos
fr: Valet de Bâtons
it: Fante di Bastoni
ja: ワンドのペイジ
ko: 완드 페이지
nl: Page van Staven
pt_br: Valete de Paus
sv: Page i Stavar
tr: Değnek Prensi

source: What Approaches
de: Was naht
es: Lo que se acerca
fr: Ce qui approche
it: Ciò che si avvicina
ja: 近づくもの
ko: 다가오는 것
nl: Wat nadert
pt_br: O que se aproxima
sv: Det som närmar sig
tr: Yaklaşan

source: What Crosses It
de: Was es kreuzt
es: Lo que lo cruza
fr: Ce qui le croise
it: Ciò che lo attraversa
ja: 横切るもの
ko: 가로지르는 것
nl: Wat het kruist
pt_br: O que o cruza
sv: Det som korsar
tr: Onu kesen

source: What Passes
de: Was vergeht
es: Lo que pasa
fr: Ce qui passe
it: Ciò che passa
ja: 過ぎゆくもの
ko: 지나가는 것
nl: Wat voorbijgaat
pt_br: O que passa
sv: Det som går förbi
tr: Geçip giden

source: Wheel of Fortune
de: Rad des Schicksals
es: La Rueda de la Fortuna
fr: La Roue de la Fortune
it: La Ruota della Fortuna
ja: 運命の輪
ko: 운명의 수레바퀴
nl: Het Rad van Fortuin
pt_br: A Roda da Fortuna
sv: Lyckohjulet
tr: Kader Çarkı

source: Where It Tends
de: Wohin es sich neigt
es: Hacia dónde tiende
fr: Où cela tend
it: Dove tende
ja: 向かう先
ko: 향하는 곳
nl: Waar het heen neigt
pt_br: Para onde tende
sv: Vart det lutar
tr: Nereye gidiyor

source: Your cards stand as drawn — this reflection is yours to make.
de: Deine Karten liegen, wie sie gezogen wurden — diese Deutung gehört dir.
es: Tus cartas quedan como fueron sacadas: esta reflexión es tuya.
fr: Tes cartes restent telles qu'elles ont été tirées — cette réflexion t'appartient.
it: Le tue carte restano come sono state estratte — questa riflessione è tua.
ja: 引かれたカードはそのまま。この解釈はあなた自身のものです。
ko: 카드는 뽑힌 그대로입니다. 이 해석은 당신의 몫입니다.
nl: Je kaarten liggen zoals ze zijn getrokken — deze overdenking is aan jou.
pt_br: Suas cartas permanecem como foram tiradas — esta reflexão é sua.
sv: Dina kort ligger som de drogs — den här reflektionen är din.
tr: Kartların çekildiği gibi duruyor — bu yorum sana ait.

source: Deck
es: Baraja
fr: Jeu
it: Mazzo
ja: デッキ
ko: 덱
pt_br: Baralho
sv: Kortlek
tr: Deste

source: Situation
es: Situación
it: Situazione
ja: 状況
ko: 상황
nl: Situatie
pt_br: Situação
tr: Durum

source: Audio
ja: オーディオ
ko: 오디오
pt_br: Áudio
sv: Ljud
tr: Ses
